[Cues]
Act_E4_3E_Hospital_Balloons_Look01_Max_010 = "Saya tidak berpikir" Get Well "cukup apropos."
Act_E4_3E_Hospital_Book_Look01_Max_010 = "Bagus untuk melihat bahwa Kate masih bekerja pada laporan bukunya."
Act_E4_3E_Hospital_CHKate_Look01_Max_010 = "Setelah semua dia pergi melalui, dia tidur seperti malaikat."
Act_E4_3E_Hospital_CHKate_Look02_Max_020 = "Itu sangat baik untuk mengetahui bahwa Kate adalah menggambar lagi."
Act_E4_3E_Hospital_CatholicStuff_Look01_Max_010 = "Jika ini mendapat Kate sepanjang malam, jadi itu."
Act_E4_3E_Hospital_Chair_ZEN_Max_010 = "Sangat menakjubkan untuk hanya duduk di sini tenang dengan Kate lagi ..."
Act_E4_3E_Hospital_Chair_ZEN_Max_020 = "Jika saya tidak bisa membekukan waktu, akan dia benar-benar telah melompat sih?"
Act_E4_3E_Hospital_Chair_ZEN_Max_030 = "Saya tidak berpikir saya akan pernah tahu berapa banyak takdir aku berubah ..."
Act_E4_3E_Hospital_Chair_ZEN_Max_040 = "Tapi siapa yang pernah mengatakan kami hanya memiliki nasib tunggal?"
Act_E4_3E_Hospital_Chair_ZEN_Max_050 = "Perjalanan Waktu mindfuck seperti ..."
Act_E4_3E_Hospital_Curtains_Look01_Max_010 = "Pencahayaan sempurna, jadi mungkin aku akan meninggalkan tirai ditutup."
Act_E4_3E_Hospital_FamilyPortrait_Look01_Max_010 = "Terima kasih, saudara. Anda benar-benar menyelamatkan Kate."
Act_E4_3E_Hospital_Flowers_Look01_Max_010 = "Mereka adalah bunga yang bagus ... dan dari Taylor? Wow, alat peraga kepadanya."
Act_E4_3E_Hospital_GetWellSoon_Look01_Max_010 = "Itu sangat manis ... bahkan Victoria ditandatangani. Tapi tidak Nathan ..."
Act_E4_3E_Hospital_KateDrawings_Look01_Max_010 = "Aww, aku cinta bahagia pelangi kawanan Kate."
Act_E4_3E_Hospital_MedicalBed_Look01_Max_010 = "Ini mengingatkan saya dari tempat tidur Chloe ... kecuali saya tidak harus meletakkan Kate tidur."
Act_E4_3E_Hospital_MedicalBed_Look01_Max_020 = "Ini mengingatkan saya dari tempat tidur Chloe ... Tidak ada cara saya bisa membuatnya tidur."
Act_E4_3E_Hospital_Scripted_Max_010 = "Saya sangat senang melihat Anda, Kate Marsh ..."
Act_E4_3E_Hospital_Scripted_Max_020 = "Maafkan aku, tapi aku sakit kebencian ... Jadi dingin ..."
Act_E4_3E_Hospital_Scripted_Max_030 = "Aku bertanya-tanya bagaimana keluarga Kate merasa tentang semua ini ..."
Act_E4_3E_Hospital_Scripted_Max_040 = "Mungkin Kate memiliki informasi lebih lanjut tentang Nathan bahwa kita dapat menggunakan ..."
Act_E4_3E_Hospital_VictoriaPostcard_Look01_Max_010 = "Victoria Chase mungkin menjadi ratu Pelacur, tapi dia tidak jahat."
Act_E4_3E_Hospital_WellsLetter_Look01_Max_010 = "Principal Wells tahu bagaimana langkah itu ketika dia ingin ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_001 = "Max, aku berutang begitu banyak. Dan saya dapat memberitahu Anda ingin berbicara dengan saya tentang sesuatu."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_003 = "Yang membuat saya bahagia."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_005 = "saya lakukan. Itulah mengapa aku mencintaimu, Max. Dan terima kasih untuk merawat kelinci saya. Katakan Alice aku akan menemuinya segera."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_007 = "Nathan Prescott harus membayar untuk apa yang dia lakukan. Dan kita harus menghentikan dia dari menyakiti orang lain."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_009 = "Kau? Oh, tepat di, Max! Saya suka bagaimana takut Anda."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_012 = "Aku juga. Tapi ayahnya tidak akan pernah membiarkan hal itu terjadi. Saya pikir saya memiliki keluarga yang sulit ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_013 = "Jadi apa yang terjadi dengan dia sekarang?"
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_017 = "Dan tidak ada yang bisa melakukan sesuatu padanya setelah apa yang dia lakukan."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_020 = "Max, tolong beritahu saya membantu! Saya bisa mendapatkan nomor dan saya akan teks kepada Anda, oke?"
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_021 = "Saya tidak pernah mengatakan ini tentang orang-orang ... tapi Max, ada sesuatu yang jahat tentang Prescotts. Mereka memiliki sesuatu untuk dilakukan dengan kematian."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_023 = "Sekarang saatnya untuk Nathan diwaspadai bagi kita ...."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_024 = "Oh ya! Dan Anda bisa membawa Warren bersama juga ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_028 = "Kami melewatkan sesi teh kami minggu ini."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_029 = "Anda yang lucu, Max. Dan tepat."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_030 = "Oh, cerdas dan konyol ... Dia punya hati yang baik. Dan dia cutie-pie. Kau tahu dia menyukaimu ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_034 = "Tidak, Anda layak itu."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_035 = "Awww, benar-benar? Kalian akan menjadi pasangan yang sempurna ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_036 = "Bahkan malaikat perlu malaikat, Max."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_039 = "Max, aku tahu Victoria bisa menjadi ... a ... tidak baik. Tapi aku percaya pada pengampunan dan penebusan. Aku mungkin naif, tapi aku merasa perjuangannya."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_042 = "Kita semua memiliki saat-saat kami. Mengapa Anda pikir dia bertindak begitu kejam?"
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_045 = "Yah, harus ada. Jika Victoria bisa menulis saya seperti surat yang tulus ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_046 = "Victoria tidak terlihat seperti dia memiliki banyak menjadi tidak aman tentang ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Kate_048 = "Tidak, saya pikir itu akan mengambil lebih dari itu, Max."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_002 = "Kate, begitu baik untuk bergaul dengan Anda lagi."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_004 = "Hei, Kate, kembali lagi ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_006 = "Aku harus kembali ke misi kami. Anda tidak tahu berapa banyak artinya untuk melihat Anda lagi."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_008 = "Aku ingin kau tahu aku dekat ini untuk mendapatkan semua info yang saya butuhkan tentang Nathan ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_010 = "Saya berharap saya bisa mendapatkan pantatnya ditendang keluar dari Blackwell."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_011 = "Well, aku mendapatkan pantatnya ditangguhkan, sehingga mungkin menjadi awal ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_015 = "Saya menganggap dia akan muncul di pesta Vortex Klub malam ini seperti tidak ada yang terjadi."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_016 = "Saya pikir keluarganya benar-benar melindunginya ... atau lebih buruk."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_018 = "Saya selalu ingin berbicara dengan Anda ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_019 = "Kami akan menghentikan dia. Saya hanya perlu menemukan nomor kamar Nathan, masuk ke dalam dan mendapatkan petunjuk yang saya butuhkan."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_022 = "Tidak ada anak laki-laki diperbolehkan."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_025 = "Tentu saja, Kate! Aku tidak bisa melakukan ini tanpa Anda!"
Cue_E4_3E_Hospital_CHKate_Phase01_Max_026 = "Itu sangat tidak keren. Kita perlu merencanakan, seperti, tur toko teh dari Portland."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_031 = "Apa pendapat Anda tentang Warren?"
Cue_E4_3E_Hospital_CHKate_Phase01_Max_032 = "Aku akan drive-in dengan dia, jadi kita akan melihat ... Dengan segala sesuatu yang terjadi, tanggal tampaknya aneh ..."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_033 = "Begitulah yang saya dengar. Dia meminta saya untuk pergi drive-in, tapi saya menolaknya."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_037 = "Kate Marsh, mak comblang. Aku senang seseorang mencari keluar untuk kehidupan cinta saya."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_038 = "Saya melihat surat Victoria ... Bagaimana yang membuat Anda merasa?"
Cue_E4_3E_Hospital_CHKate_Phase01_Max_040 = "Saya tidak begitu baik padanya minggu ini baik ketika saya mengambil fotonya ditutupi cat. Bukan saat yang membanggakan."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_041 = "Aku juga. Aku bisa mengambil fotonya tertutup cat, tapi aku tidak dan kita punya saat asli."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_043 = "Dia menyebalkan. Aku minta maaf tapi ... dia kaya, cantik dan ya, berbakat. Jadi tidak ada alasan baginya untuk memperlakukan orang seperti sampah."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_044 = "Dia tidak aman. Jika Anda merasa nyaman dengan diri sendiri, Anda tidak perlu bertindak superior."
Cue_E4_3E_Hospital_CHKate_Phase01_Max_047 = "Jika ada yang bisa membuat Victoria melihat cahaya, itu akan menjadi Kate Marsh."
Cue_E4_3E_KateRoom_Extraction_Chloe_010 = "Well, bagaimana dia?"
Cue_E4_3E_KateRoom_Extraction_Chloe_030 = "Aku senang kita datang untuk melihatnya."
Cue_E4_3E_KateRoom_Extraction_Chloe_050 = "Sekarang mari kita pergi berkunjung ke Nathan Prescott. Itu bajingan kecil tidak akan senang ketika ia melihat kita ..."
Cue_E4_3E_KateRoom_Extraction_Max_020 = "Dia masih Kate Marsh |. Terima kasih Tuhan."
Cue_E4_3E_KateRoom_Extraction_Max_040 = "Terima kasih sudah datang dengan saya."
Cue_E4_3E_KateRoom_Insertion_Chloe_010 = "Rumah Sakit selalu aneh saya."
Cue_E4_3E_KateRoom_Insertion_Chloe_030 = "Tidak, dia akan sangat memicu untuk melihat Anda. Siapa yang tidak akan?"
Cue_E4_3E_KateRoom_Insertion_Chloe_050 = "Hanya pergi ke sana dan menjadi temannya. Aku akan menunggu di sini, sehingga Anda dapat bersantai dengan sendiri."
Cue_E4_3E_KateRoom_Insertion_Chloe_060 = "Saya adalah total kontol untuk meniup sekering ketika Anda menjawab Kate panggilan |. Hari lain hal yang baik Anda mengabaikan saya |. Aku tidak tahu apa kotoran dia akan melalui Dan Anda menyelamatkannya ... |. Seperti saya . Maafkan saya."
Cue_E4_3E_KateRoom_Insertion_Chloe_070 = "Aku ... Aku adalah total kontol untuk meniup sekering ketika Kate disebut hari |. Aku tidak tahu apa kotoran dia akan melalui |. Aku berhenti Anda dari menjadi temannya Tapi Anda menyelamatkannya. ... |. seperti saya Maafkan aku ".
Cue_E4_3E_KateRoom_Insertion_Chloe_090 = "Tim Max. Biarkan Kate tahu kita akan ke string Nathan oleh bola-nya itu."
Cue_E4_3E_KateRoom_Insertion_Max_005 = "Ini jelas lantai Kate."
Cue_E4_3E_KateRoom_Insertion_Max_020 = "Saya mendengar Anda. Tapi bayangkan bagaimana Kate terasa ... Aku sangat senang aku bisa melihatnya lagi. Saya berharap itu tidak terlalu aneh baginya."
Cue_E4_3E_KateRoom_Insertion_Max_040 = "ini menjadi itu. Aku sedikit gugup ..."
Cue_E4_3E_KateRoom_Insertion_Max_080 = "Terima kasih, Chloe, tapi tidak menyesal. Kita semua di tim yang sama."
Cue_E4_3E_KateRoom_Insertion_Max_100 = "Oh ya, aku di atasnya."
Cue_E4_3E_KateRoom_KateHospital_IGE_Kate_010 = "Saya harap ini tidak terlalu membosankan bagi Anda ..."
Cue_E4_3E_KateRoom_KateHospital_IGE_Kate_020 = "Ini sangat bagus hanya memiliki Anda di sekitar."
Cue_E4_3E_KateRoom_KateHospital_IGE_Kate_030 = "Terima kasih lagi untuk mengunjungi saya, Max."
Cue_E4_3E_KateRoom_KateHospital_IGE_Kate_040 = "Max, bahkan ibuku menulis surat benar-benar indah ..."
Cue_E4_3E_KateRoom_MeetKate_Kate_010 = "Max!"
Cue_E4_3E_KateRoom_MeetKate_Kate_030 = "Saya pikir saya tidak akan pernah bertemu lagi. Aku merasa sangat konyol ... Aku sangat menyesal."
Cue_E4_3E_KateRoom_MeetKate_Kate_050 = "Sekarang kau di sini, aku melakukan yang lebih baik. Saya sangat berterima kasih kepada Anda untuk datang ke atap untuk berbicara saya turun ... Max, aku merasa begitu tersesat dan sendirian ... tapi ketika aku melihat berapa banyak Anda peduli, seberapa keras Anda mencoba ... Anda membuat saya menyadari bahwa saya tidak sendirian. Terima kasih. "
Cue_E4_3E_KateRoom_MeetKate_Kate_070 = "Aku tahu, Anda akan melihat semua surat dan kartu pos. Saya memberi sebagian besar bunga untuk pasien lain di sini karena mereka membutuhkannya lebih dari saya. Saya menjaga balon, meskipun. Salah satu perawat memberi saya beberapa pena dan kertas sehingga saya bisa melakukan beberapa gambar. "
Cue_E4_3E_KateRoom_MeetKate_Kate_090 = "Mereka punya agak gelap di sana untuk sementara waktu, tapi saya punya ide untuk buku anak-anak baru tentang bullying ... Saya berpikir untuk memiliki beberapa foto di sana juga."
Cue_E4_3E_KateRoom_MeetKate_Kate_110 = "Apakah yang halus? Anda lebih baik mengambil gambar, Max. Aku akan berada di sini untuk hari lain sampai keluarga saya datang untuk mengunjungi."
Cue_E4_3E_KateRoom_MeetKate_Kate_130 = "Seperti yang mereka butuhkan untuk melindungi saya selamanya. Mereka begitu marah dan aku tahu mereka merasa bersalah, meskipun mereka tidak melakukan apa-apa. Saya terkejut berapa banyak siswa dari Blackwell menulis saya. Daniel, Mr. Jefferson .. . Bahkan Victoria menulis saya catatan yang sangat manis ... dan saya percaya dia menjadi nyata. "
Cue_E4_3E_KateRoom_MeetKate_Kate_150 = "Saya bekerja di atasnya, Max. Aku hanya berdoa saya bisa mendapatkan ini gambar yang benar ..."
Cue_E4_3E_KateRoom_MeetKate_Max_020 = "Oh, Kate!"
Cue_E4_3E_KateRoom_MeetKate_Max_040 = "Kate, dengarkan aku ... Anda tidak perlu menyesal tentang. Orang lain. Anda tidak tahu betapa bahagianya aku melihatmu. Kau tampak mengagumkan. Apakah itu pertanyaan bodoh jika saya bertanya bagaimana Anda ' re lakukan? "
Cue_E4_3E_KateRoom_MeetKate_Max_060 = "Kate, ada begitu banyak orang yang mencintai Anda dan ingin membantu Anda."
Cue_E4_3E_KateRoom_MeetKate_Max_080 = "Saya suka ilustrasi Anda."
Cue_E4_3E_KateRoom_MeetKate_Max_100 = "Saya berharap itu petunjuk halus bahwa Anda akan membiarkan saya mengambil foto-foto untuk buku ..."
Cue_E4_3E_KateRoom_MeetKate_Max_120 = "Bagaimana mereka memperlakukan Anda?"
Cue_E4_3E_KateRoom_MeetKate_Max_140 = "Aku juga. Aku senang kau percaya lagi, Kate."